Repository: MaxDilling/bmjv-justizportal
Catalog: src/translations/*/messages.po
Languages: ru, uk, vi

source: - Ein Anspruch auf **Rückerstattung der Flugscheinkosten** ist das Recht, Ihren gezahlten Ticketpreis bei Annullierung innerhalb einer Woche zurückzuerhalten. - Zusätzlich erhalten Sie einen Rückflug zu Ihrem ersten Abflugort, wenn ein Anschlussflug annuliert wurde. - Statt der Rückerstattung können Sie auch eine anderweitige Beförderung zu Ihrem Zielort durch die Fluglinie wählen.
ru: - Требование **Возврат платы за билет** — это право на возврат оплаченной стоимости билета в течение одной недели в случае отмены. - Кроме того, вы получите обратный рейс до первого места вылета, если стыковочный рейс был отменен. - Вы можете выбрать трансфер авиакомпании в пункт назначения вместо возмещения расходов.

source: Aufwendungsersatz
ru: возмещение расходов
vi: Hoàn trả chi phí

source: Ausgleichszahlung
ru: возвратный платеж

source: Außergerichtliche Einigung
ru: Внесудебное урегулирование

source: Beseitigung des Mangels durch die Vermieter:in
ru: Устранение дефекта арендодателями
uk: Видалення дефекту орендодавцім
vi: Loại bỏ các khiếm khuyết của chủ nhà

source: Betreuungsleistungen
ru: услуги по уходу

source: Die Justiz im Netz.
ru: Судебная власть в сети.
uk: Судова влада в мережі.
vi: Các cơ quan tư pháp trên mạng.

source: Diese Option ist leider noch nicht verfügbar.
ru: К сожалению, эта опция пока недоступна.
uk: На жаль, ця опція поки недоступна.
vi: Thật không may, tùy chọn này chưa có sẵn.

source: Dokumentation des Mangels
ru: Документирование дефекта
vi: Tài liệu về khiếm khuyết

source: Einfach, online, jederzeit.
ru: Легко, онлайн, в любое время.
uk: Легко, онлайн, в будь-який час.
vi: Dễ dàng, trực tuyến, bất cứ lúc nào.

source: Erstberatung
ru: первичная консультация

source: Fall Sie sich unsicher fühlen, können Sie sich auch beraten lassen. Dafür haben wir <0>hier Beratungsangebote zusammengefasst.</0>
ru: Если вы не уверены, вы также можете обратиться за советом. Для этого мы <0>кратко изложили консультационные услуги здесь.</0>

source: Fluglinie kontaktieren
ru: Свяжитесь с авиакомпанией

source: Gerichtsverfahren
ru: разбирательств

source: Handlungsoptionen vergleichen
ru: Сравните варианты действий
uk: Порівняння параметрів дії
vi: So sánh các tùy chọn cho hành động

source: In welchem Bereich Ihres Lebens haben Sie ein Problem?
ru: В какой сфере вашей жизни у вас есть проблемы?
uk: В якій області вашого життя ви маєте проблеми?
vi: Bạn có vấn đề trong lĩnh vực nào trong cuộc sống của bạn?

source: Info
ru: Информация
uk: інфо
vi: Thông tin

source: Ja
ru: да
uk: так
vi: Có

source: Jetzt starten!
ru: Начать сейчас
uk: Почніть зараз!
vi: Bắt đầu ngay bây giờ

source: Lösungsfinder
ru: Поиск решений
uk: Рішення шукач
vi: Công cụ tìm giải pháp

source: Mehr erfahren
ru: Подробнее

source: Mietminderung
ru: снижение арендной платы
uk: зниження орендної плати
vi: Giảm tiền thuê

source: Mängelanzeige bei Ihrer Vermieter:in
ru: Уведомление о дефектах вашему арендодате:в
vi: Thông báo khuyết tật cho chủ nhà của bạn

source: Mögliche Ansprüche
ru: Возможные претензии

source: Mögliche Lösungen
ru: Возможные решения

source: Nein
ru: нет
uk: ні
vi: Không

source: Nur kostenlose Angebote anzeigen
ru: Показать только бесплатные предложения

source: Nächste Schritte
ru: Следующие шаги

source: Online Klage einreichen
ru: Послать иск в Интернете
uk: Посуд подати онлайн
vi: Tộp đơn kiện trực tuyến

source: Optionen
ru: Параметры

source: Problem einordnen
ru: Классифицировать проблему

source: Rechtlich beraten lassen
ru: Получите юридическую консультацию
vi: Nhận tư vấn pháp lý

source: Rechtsproblem einordnen
ru: Классифицировать юридические проблемы
uk: Класифікувати юридичну проблему
vi: Phân loại vấn đề pháp lý

source: Rückerstattung der Flugscheinkosten
ru: Возмещение стоимости билетов

source: Schadensersatz
ru: убытков
vi: Thiệt hại

source: Schlichtungsantrag stellen
ru: Подать запрос на примирение

source: Schritt
ru: Шаг

source: Startseite
ru: Главная страница

source: Unser Angebot
ru: Наше предложение
uk: Наша пропозиція
vi: Đề nghị của chúng tôi

source: Vermieter:in erneut kontaktieren
ru: Арендодатель снова свяжитесь

source: Wie es funktioniert
ru: Как это работает
uk: Як це працює
vi: Cách hoạt động

source: Wobei können wir Ihnen helfen?
ru: Чем мы можем вам помочь?
uk: Як ми можемо вам допомогти?
vi: Chúng tôi có thể giúp gì cho bạn?

source: ZPO Informationen
ru: Информация о ZPO

source: Zum Prototypen
ru: Прототип
vi: Để nguyên mẫu

source: Zurück
ru: назад
uk: назад
vi: Quay lại

source: Zurück zur Homepage
ru: Вернуться на главную страницу

source: back
ru: назад
vi: Zurück

source: consultation.header
ru: консультационные услуги
vi: Beratungsangebote

source: consultation.sub_header
ru: Местные и межрегиональные консультационные центры могут помочь вам лично и индивидуально в вашем случае. Здесь мы перечислили различные предложения. В чем вам нужна поддержка?
vi: Örtliche und überregionale Beratungsstellen können Sie persönlich und individuell bei Ihrem Fall unterstützen. Hier haben wir verschiedene Angebote aufgelistet. Wobei benötigen Sie Unterstützung?

source: exit.footer
ru: Вам нужна дополнительная поддержка? Затем вы можете обратиться в юридические консультационные центры, которые проинформируют вас о вашем деле индивидуально. В ходе консультации эксперты оценивают, существуют ли судебные иски и как наилучшим образом обеспечить их исполнение. Для этого мы [предоставили обзор консультационных центров здесь] (/консультационные услуги).
vi: Sie suchen noch weitere Unterstützung? Dann können Sie sich an rechtliche Beratungsstellen wenden, die Sie individuell zu Ihrem Fall informieren können. In einer Beratung beurteilen Expert:innen, ob rechtliche Ansprüche bestehen und wie Sie diese am besten durchsetzen können. Dafür haben wir [hier einen Überblick über Beratungsstellen aufbereitet](/beratungsangebote).

source: exit.heading
ru: К сожалению, мы не покрыли ваше дело.
vi: Leider haben wir Ihren Fall nicht abgedeckt.

source: forward
ru: Далее
vi: Weiter

source: home.hero_offer
ru: JustizPortal.de — это предложение Федерального министерства юстиции и защиты прав потребителей в сотрудничестве с федеральными министерствами юстиции федеральных земель. Портал предоставляет обзор ваших прав в различных повседневных ситуациях. Это также помогает классифицировать и решать юридические вопросы и проблемы. Вы будете проинформированы о возможных вариантах действий и получите поддержку в отстаивании ваших прав.
uk: Justizportal.de - пропозиція Федерального міністерства юстиції та захисту прав споживачів у співпраці з федеральними міністерствами юстиції у федеральних штатах. Портал дає вам огляд ваших прав в різних повсякденних ситуаціях. Це також допоможе вам класифікувати і вирішувати ваші юридичні питання і проблеми. Ви будете проінформовані про ваші варіанти дій і будуть підтримані у відстоюванні ваших прав.
vi: Justizportal.de là một lời đề nghị của Bộ Tư pháp Liên bang và Bảo vệ người tiêu dùng hợp tác với các bộ tư pháp liên bang ở các tiểu bang liên bang. Cổng thông tin cung cấp cho bạn một cái nhìn tổng quan về quyền của bạn trong các tình huống hàng ngày khác nhau. Nó cũng giúp bạn phân loại và giải quyết các câu hỏi và vấn đề pháp lý của bạn. Bạn sẽ được thông báo về các lựa chọn hành động của bạn và sẽ được hỗ trợ trong việc khẳng định quyền của bạn.

source: home.howitwork_claims
ru: Затем мы поможем вам оценить, какие претензии могут существовать в вашем случае. Претензии — это право требовать от других конкретных действий (например, возмещение ущерба), потерпеть (например, сдавать квартиру в субаренду) или воздерживаться от (например, въезда в собственность). invidunt it labore.
uk: Потім ми допоможемо вам оцінити, які претензії можуть існувати у вашому випадку. Претензії - це права вимагати конкретних дій від інших (наприклад, відшкодування збитків), терпіти (наприклад, суборенда квартири) або утриматися від (наприклад, входження в власність). invidunt ut labore.
vi: Sau đó, chúng tôi sẽ giúp bạn đánh giá những xác nhận quyền sở hữu nào có thể tồn tại trong trường hợp của bạn. Khiếu nại là quyền yêu cầu một hành động cụ thể từ người khác (ví dụ như thanh toán thiệt hại), để chịu đựng (ví dụ như cho thuê lại một căn hộ) hoặc để kiềm chế (ví dụ như nhập vào một tài sản). invidunt ut labore.

source: home.howitwork_classify
ru: Во-первых, мы поможем вам выяснить, есть ли юридическая проблема в вашем случае. Мы предоставим вам информацию, адаптированную к вашему случаю.
uk: По-перше, ми допоможемо вам уточнити, чи є юридична проблема у вашому випадку. Ми покажемо вам інформацію, адаптовану до вашого випадку.
vi: Trước tiên, chúng tôi sẽ giúp bạn làm rõ liệu có vấn đề pháp lý trong trường hợp của bạn hay không. Chúng tôi sẽ cho bạn thấy thông tin phù hợp với trường hợp của bạn.

source: home.howitwork_heading
ru: Как это работает
uk: Як це працює
vi: Cách hoạt động

source: home.howitwork_lawsuit
ru: Когда все остальные варианты исчерпаны, мы поможем вам подать иск в районный суд онлайн. С этой целью мы объясняем вам процесс нашего онлайн-процесса и предоставляем прозрачную информацию о стоимости судебных разбирательств, а также возможные юридические консультации.
uk: Коли всі інші варіанти вичерпані, ми допоможемо вам подати позов до районного суду онлайн. Для цього ми пояснюємо Вам процес нашого онлайн-процесу і надаємо прозору інформацію про витрати на судочинство, а також можливі юридичні консультації.
vi: Khi tất cả các lựa chọn khác đã hết, chúng tôi sẽ giúp bạn nộp đơn khiếu nại với tòa án quận trực tuyến. Để đạt được điều này, chúng tôi giải thích quá trình của quá trình trực tuyến của chúng tôi cho bạn và cung cấp thông tin minh bạch về các chi phí của thủ tục tố tụng pháp lý cũng như các tư vấn pháp lý có thể.

source: home.howitwork_options
ru: Исходя из этого, мы предложим возможные решения для <0>вас - первоначально для дружеского разрешения споров с противоположной стороной.</0>
uk: Виходячи з цього, ми запропонуємо для <0>вас можливі рішення - спочатку для мирового вирішення спорів з протилежного боку.</0>
vi: Dựa trên điều này, chúng tôi sẽ đề xuất các giải pháp có thể <0> cho bạn - ban đầu cho một giải quyết tranh chấp thân thiện với phía đối diện. </0>

source: home.howitwork_subheading
ru: Мы поможем вам решить вашу юридическую проблему в четыре простых шага:
uk: Ми допоможемо вам вирішити вашу юридичну проблему в чотири простих кроки:
vi: Chúng tôi có thể giúp bạn giải quyết vấn đề pháp lý của mình bằng bốn bước đơn giản:

source: home.howtohelp_footer
ru: Вы можете узнать больше о юридических проблемах, с которыми мы можем вам помочь, на следующих страницах.
uk: Ви можете дізнатися більше про юридичні проблеми, які ми можемо вам допомогти на наступних сторінках.
vi: Bạn có thể tìm hiểu thêm về các vấn đề pháp lý mà chúng tôi có thể giúp bạn trên các trang sau đây.

source: home.sub_heading
ru: Мы информируем вас о ваших правах в повседневной жизни и помогаем решить юридическую проблему в простых шагах
uk: Ми інформуємо вас про ваші права в повсякденному житті і допоможемо вирішити вашу юридичну проблему простими кроками
vi: Chúng tôi thông báo cho bạn về quyền lợi của bạn trong cuộc sống hàng ngày và giúp bạn giải quyết vấn đề pháp lý của bạn trong các bước đơn giản

source: nextsteps.header
ru: Ваши следующие возможные шаги к решению проблем
vi: Các bước tiếp theo có thể của bạn để giải quyết vấn đề

source: nextsteps.sub_header
ru: Здесь мы обобщили следующие шаги по обеспечению соблюдения ваших требований. Чтобы узнать больше, поочередно<0/> нажимайте на соответствующие флажки.
vi: Chúng tôi đã tóm tắt các bước có thể để bạn thực thi khiếu nại của mình tại đây. Nhấp vào từng hộp một để tìm hiểu thêm và nhận được hỗ trợ.

source: pe.header
ru: Возможные судебные иски
vi: Mögliche rechtliche Ansprüche

source: pe.sub_header
ru: Из вашей информации могут возникнуть следующие претензии. Претензия — это право требовать что-то от другого лица или компании. Кроме того, можно применить несколько требований одновременно. Нажмите на претензии, чтобы узнать больше о них. Затем мы сообщим вам о возможных дальнейших шагах на следующей странице.
vi: Aus Ihren Angaben könnten sich die folgenden Ansprüche ergeben. Ein Anspruch ist das Recht, etwas von einer anderen Person oder einem Unternehmen zu fordern. Dabei können Sie auch mehrere Ansprüche gleichzeitig durchsetzen. Klicken Sie auf die Ansprüche, um mehr darüber zu erfahren. Auf der nächsten Seite informieren wir Sie dann über mögliche nächste Schritte.

source: pe.to_next_steps
ru: К следующим шагам
vi: Zu den nächsten Schritten

source: zpo.nextsteps
ru: 1. На следующей странице вы можете создать документ для судебного процесса, связанного с вашим делом. 2. Мы оценим для вас судебные издержки и проинформируем вас о следующих шагах, которые вам необходимо предпринять. 3. После создания вы можете сначала просмотреть всю информацию. **Только после этого вы принимаете решение о подаче заявки. **
vi: 1. Auf der kommenden Seite können Sie das Dokument für eine Klage zu Ihrem Fall erstellen. 2. Dabei schätzen wir die Gerichtskosten für Sie ab und informieren Sie über die nötigen nächsten Schritte. 3. Nach der Erstellung können Sie alle Informationen zunächst überprüfen. **Über die Einreichung entscheiden Sie erst dann.**

source: Über Ansprüche informieren
ru: Сообщите о претензиях
uk: Повідомляти про претензії
vi: Thông báo về khiếu nại

source: Weiter
uk: Наступна

source: Zu den Beratungsangeboten
uk: Перейти до консультаційних послуг

source: footer.disclaimer
uk: Diese Seite ist ein Prototyp ohne Garantie auf Rechtssicherheit!

source: footer.info
uk: Weiter Infos zu Seite findest du hier

source: footer.text
uk: Побудовано ⚖️ та 🐌 з ❤️
